
/* Class = "NSView"; ibExternalAccessibilityDescription = "Đích kéo nút"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Đích kéo nút";

/* Class = "NSTextFieldCell"; title = "Văn bản Thông tin"; ObjectID = "100010"; */
"100010.title" = "Văn bản Thông tin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mục 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Mục 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mục bật lên Nguồn"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Mục bật lên Nguồn";

/* Class = "NSMenuItem"; title = "Thành"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Thành";

/* Class = "NSMenuItem"; title = "Mục 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Mục 2";
